[RED_Graffiti_Non_Believes]
subtitle="Os näo crentes näo säo bem-vindos"

[RED_Joes_Green_Groceries_sign]
subtitle="Frutas e verduras Joe"

[RED_Jones_Hardware_sign]
subtitle="Serralheria Jones"

[RED_Mermaid_Lounge_Sign]
subtitle="Saläo Sereia"

[RED_Metal_Plaque_shader]
subtitle="Estaçäo de manutençäo nº 570"

[RED_OceanView_pharmacy_sign]
subtitle="Farmácia Oceanview"

[RED_Sign_SirenAlley_Diffuse_shader]
subtitle="Avenida da Sereia"

[RED_Signs_DanielNameplate2_Diffuse_shader]
subtitle="Escritório de Daniel Wales"

[RED_Signs_DanielWales_Disturb]
subtitle="Näo perturbar"

[RED_Signs_DanielWales_Knock]
subtitle="Chamar antes de entrar"

[RED_Signs_DanielWales_Nameplate]
subtitle="Daniel Wales"

[RED_Signs_Peepshow_10mins]
subtitle="10 minutos /n 10 dólares"

[RED_Signs_Peepshow_Dancer]
subtitle="Bailarinas"

[RED_Signs_Peepshow_Peepshow1]
subtitle="Espectáculo visual"

[RED_Signs_Peepshow_Private1]
subtitle="Espectáculos privados"

[RED_Street_Bar_Sign]
subtitle="Poisoned Apple"

[RED_Turret_Control_Sign]
subtitle="Controle das torres"

[Red_sign_DionysusPark]
subtitle="Parque Dionysus "

[Red_sign_FontaineFuturistics]
subtitle="Fontaine Futuristics "

[Red_sign_LaPerlaRose]
subtitle="O Pink Pearl"

[Red_sign_MaintenanceStation]
subtitle="Estaçäo de manutençäo"

[Red_sign_Orphanage]
subtitle="Orfanato"

[Red_sign_Plaza1]
subtitle="Plaza Little Eden"

[Red_sign_PlazaHedone]
subtitle="Plaza Hedone"

[Red_sign_PumpStation5]
subtitle="Estaçäo de bombeamento 5"

[Red_sign_SirenAlley]
subtitle="Avenida da Sereia"

[The_pink_pearl_Neon_shader]
subtitle="O Pink Pearl"

[The_pink_pearl_diffuse_shader]
subtitle="O Pink Pearl"

